export const homeProduct =
    [
        {
            id: '00001',
            name: 'หูฟังไร้สาย',
            desc: 'หูฟังไร้สายรุ่นยอดนิยม แม้ว่าราคาเปิดตัวจะค่อนข้างแรง แต่เมื่อเทียบกับคุณภาพก็ถือว่าคุ้มค่าอย่างมาก จุดเด่นอยู่ที่ความสามารถในการเก็บรายละเอียดเสียง และเป็นหูฟังแบบ In-Ear เกาะติดแน่นเมื่อสวมใส่ ไม่ต้องกังวลว่าจะหลุดร่วงขณะสวมวิ่งออกกำลังกาย พร้อมทั้งมีคุณสมบัติกันน้ำ เรียกว่าเป็นรุ่นคลาสสิกของสาวกแอปเปิลเลยทีเดียว',
            price: 100,
        },
        {
            id: '00002',
            name: 'หูฟังไร้สาย',
            desc: 'หูฟังไร้สายรุ่นยอดนิยม แม้ว่าราคาเปิดตัวจะค่อนข้างแรง แต่เมื่อเทียบกับคุณภาพก็ถือว่าคุ้มค่าอย่างมาก จุดเด่นอยู่ที่ความสามารถในการเก็บรายละเอียดเสียง และเป็นหูฟังแบบ In-Ear เกาะติดแน่นเมื่อสวมใส่ ไม่ต้องกังวลว่าจะหลุดร่วงขณะสวมวิ่งออกกำลังกาย พร้อมทั้งมีคุณสมบัติกันน้ำ เรียกว่าเป็นรุ่นคลาสสิกของสาวกแอปเปิลเลยทีเดียว',
            price: 80,
        },
        {
            id: '00003',
            name: 'หูฟังไร้สาย',
            desc: 'หูฟังไร้สายรุ่นยอดนิยม แม้ว่าราคาเปิดตัวจะค่อนข้างแรง แต่เมื่อเทียบกับคุณภาพก็ถือว่าคุ้มค่าอย่างมาก จุดเด่นอยู่ที่ความสามารถในการเก็บรายละเอียดเสียง และเป็นหูฟังแบบ In-Ear เกาะติดแน่นเมื่อสวมใส่ ไม่ต้องกังวลว่าจะหลุดร่วงขณะสวมวิ่งออกกำลังกาย พร้อมทั้งมีคุณสมบัติกันน้ำ เรียกว่าเป็นรุ่นคลาสสิกของสาวกแอปเปิลเลยทีเดียว',
            price: 20,
        },
    ]